<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=us-ascii">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 3.3  (FreeBSD/amd64)">
	<META NAME="AUTHOR" CONTENT="Soporte">
	<META NAME="CREATED" CONTENT="20150721;14050000">
	<META NAME="CHANGEDBY" CONTENT="Soporte">
	<META NAME="CHANGED" CONTENT="20150722;13240000">
	<META NAME="AppVersion" CONTENT="14.0000">
	<META NAME="DocSecurity" CONTENT="0">
	<META NAME="HyperlinksChanged" CONTENT="false">
	<META NAME="LinksUpToDate" CONTENT="false">
	<META NAME="ScaleCrop" CONTENT="false">
	<META NAME="ShareDoc" CONTENT="false">
	<STYLE TYPE="text/css">
	<!--
		@page { margin-left: 1.18in; margin-right: 1.18in; margin-top: 0.98in; margin-bottom: 0.98in }
		P { margin-bottom: 0.08in; direction: ltr; color: #000000; widows: 2; orphans: 2 }
	-->
	</STYLE>
</HEAD>
<BODY LANG="en-US" TEXT="#000000" DIR="LTR">
<P STYLE="margin-top: 0.02in; margin-bottom: 0.02in; line-height: 100%">
<FONT COLOR="#000000"><FONT FACE="Arial, serif"><FONT SIZE=2>Esta
aplicaci&oacute;n (en adelante la &ldquo;App&rdquo;) es propiedad y
es operada y mantenida por Total IT SRL (en adelante &ldquo;Total
IT&rdquo;). El uso de esta App y la informaci&oacute;n en la misma
est&aacute; sujeto a los siguientes t&eacute;rminos y condiciones y
Pol&iacute;ticas de Privacidad (en adelante los &ldquo;T&eacute;rminos&rdquo;).
Por favor lea ambos antes de acceder y utilizar la App. Usando la
App, usted acepta estos T&eacute;rminos. Si no est&aacute; de acuerdo
con estos T&eacute;rminos, por favor desconecte esta App y no la use.</FONT></FONT></FONT></P>
<P STYLE="margin-top: 0.02in; margin-bottom: 0.02in; line-height: 100%">
<FONT COLOR="#000000"><FONT FACE="Arial, serif"><FONT SIZE=2>Con el
objetivo de utilizar el servicio brindado por la aplicaci&oacute;n
App, el usuario deber&aacute; registrarse informando sus datos
personales. En caso que decida registrarse, se informa que el
registro en la mencionada aplicaci&oacute;n implica la aceptaci&oacute;n
de los presentes t&eacute;rminos y condiciones.</FONT></FONT></FONT></P>
<P STYLE="margin-bottom: 0in; line-height: 100%"><FONT COLOR="#000000"><FONT FACE="Arial, serif"><FONT SIZE=2>Total
IT no asegura que los usuarios son quienes afirman ser. Cada usuario
es el responsable de verificar si con quienes interact&uacute;a son
quienes afirman ser.<BR>Los contenidos de la App son de exclusiva
propiedad de Total IT. Se encuentra prohibida su reproducci&oacute;n
total y/o parcial.</FONT></FONT></FONT><FONT SIZE=2>&nbsp;</FONT><FONT COLOR="#000000"><FONT FACE="Arial, serif"><FONT SIZE=2><BR>Los
datos que se publican est&aacute;n para ser consultados por el
usuario final. Se proh&iacute;be la descarga masiva o iterativa por
cualquier medio de los datos recabados y su posterior utilizaci&oacute;n
con cualquier fin.</FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, serif"><FONT SIZE=2>&nbsp;</FONT></FONT></FONT></P>
<P STYLE="margin-bottom: 0in; line-height: 100%"><BR>
</P>
<P STYLE="margin-bottom: 0in; line-height: 100%"><FONT COLOR="#000000"><FONT FACE="Arial, serif"><FONT SIZE=2>Hiperv&iacute;nculos.
La aplicaci&oacute;n de App puede contener textos de hiperv&iacute;nculo
con sitios de Internet que sean completamente independientes a la
App, en cuya instancia se re-direccionar&aacute; al mencionado sitio
de internet. Total IT no se hace responsable ni garantiza la
precisi&oacute;n, amplitud o veracidad de la informaci&oacute;n
contenida en ninguno de dichos hiperv&iacute;nculos u otros sitios de
Internet. El acceso a cualquiera de los sitios enlazados con la App,
lo hace bajo su propia y exclusiva responsabilidad. Asimismo Total IT
no se aceptar&aacute;n reclamos de los usuarios por problemas de
conexi&oacute;n de los equipos de telefon&iacute;a que imposibiliten
la utilizaci&oacute;n de la aplicaci&oacute;n de App.</FONT></FONT></FONT></P>
<OL>
	<LI><P STYLE="margin-top: 0.17in; margin-bottom: 0.17in; line-height: 100%">
	<FONT COLOR="#000000"><FONT FACE="Arial, serif"><FONT SIZE=2><B>CONTENIDO
	DEL USUARIO</B></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, serif"><FONT SIZE=2><BR>Si
	usted postea contenido utilizando la aplicaci&oacute;n de App, o se
	comunica con otros usuarios de la App, debe estar al tanto que el
	contenido y cualquier informaci&oacute;n incluida en ese contenido
	puede ser visible para otros usuarios de la App. Por lo tanto deber&aacute;
	tener precauci&oacute;n al publicar informaci&oacute;n personal a
	trav&eacute;s de la App.</FONT></FONT></FONT></P>
	<OL>
		<LI><P STYLE="margin-top: 0.17in; margin-bottom: 0.17in; line-height: 100%">
		<FONT COLOR="#000000"><FONT FACE="Arial, serif"><FONT SIZE=2><B>REQUERIMIENTO
		DEL CONTENIDO DEL USUARIO</B></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, serif"><FONT SIZE=2><BR>Todo
		el contenido publicado a trav&eacute;s de la App debe cumplir con
		estos T&eacute;rminos y condiciones aqu&iacute; expuestas. Usted
		toma la responsabilidad exclusiva de todo el contenido que usted
		publique, as&iacute; como tambi&eacute;n sobre las consecuencias
		que pudieran derivar la de la publicaci&oacute;n de ese contenido.
		Usted es responsable de obtener todos los derechos necesarios para
		cargar, publicar y distribuir el contenido, incluyendo la obtenci&oacute;n
		de un permiso de cualquier persona que le hubiera compartido una
		foto o v&iacute;deo y que desee subirla a la App. Usted declara,
		garantiza y acepta que no subir&aacute;, enviar&aacute; por correo
		electr&oacute;nico, almacenar&aacute;, procesar&aacute;, publicar&aacute;,
		distribuir&aacute;, transmitir&aacute;, o de otra manera no
		publicar&aacute; a trav&eacute;s de la App ning&uacute;n elemento
		que<BR><BR>&bull; Resulte amenazante, difamatorio, abusivo,
		obsceno, pornogr&aacute;fico, o cualquier material que podr&iacute;a
		dar lugar a responsabilidad civil o penal en virtud de la
		legislaci&oacute;n aplicable;<BR>&bull; Contenga cualquier material
		que pueda infringir alg&uacute;n copyright, marca registrada,
		publicidad o derecho de privacidad o cualquier otro derecho de
		propiedad intelectual de ninguna persona o entidad a menos que haya
		recibido permiso del propietario de esos derechos para usar los
		materiales;<BR>&bull; Contenga materiales que incluyan insultos,
		expresiones de odio o que atacan a un individuo o grupo resultando
		discriminatoria en base de raza, color, religi&oacute;n, origen
		nacional, o preferencia sexual;<BR>&bull; Contenga materiales que
		constituyan spam (env&iacute;o el mismo mensaje varias veces o a
		varias personas ser&aacute;n tratados como spam);<BR>&bull;
		Conlleve publicidad sobre cualquier actividad comercial o
		producto;<BR>&bull; Aliente a la conducta que no admite un ambiente
		seguro y c&oacute;modo para todos los usuarios, incluyendo pero no
		limitando a publicar o transmitir cualquier material que sea
		amenazante, da&ntilde;ino, acosador, abusivo, vulgar, odioso,
		difamatorio, sexualmente expl&iacute;cito, profano, racial o
		materiales &eacute;tnicamente objetables, religiosas o pol&iacute;ticas,
		o cualquier que fomenten una conducta inapropiada o ilegal;<BR>&bull;
		Aliente o exhiba pr&aacute;cticas irresponsables o no seguras de la
		actividad f&iacute;sica;<BR>&bull; Restringa o inhiba a cualquier
		otro usuario a utilizar la App o contenga un virus u otro
		componente da&ntilde;ino;<BR>&bull; Viole alguna ley local,
		provincial, federal o internacional o que da lugar a su
		responsabilidad civil;<BR>&bull; Viole o infringe derechos de
		terceras partes (incluyendo pero limitando al copyright, marca
		registrada, derechos de privacidad o publicaci&oacute;n, o
		cualquier otro derecho de propiedad);<BR>&bull; Imponga una
		desproporcionada carga a la App o interfiera con la aplicaci&oacute;n
		y funcionamiento de la App; </FONT></FONT></FONT>
		</P>
	</OL>
</OL>
<P STYLE="margin-left: 1in; margin-top: 0.17in; margin-bottom: 0.17in; line-height: 100%">
<FONT COLOR="#000000">&bull; <FONT FACE="Arial, serif"><FONT SIZE=2>Usos
para averiguar password o &ldquo;romper&rdquo; otras herramientas de
seguridad de Internet;<BR>&bull; Restrinja o inhiba a cualquier otra
persona de usar o disfrutar de la App, o que, a nuestro juicio,
expone a Total IT o cualquiera de sus clientes o proveedores de
cualquier responsabilidad o perjuicio de cualquier tipo.&nbsp;<BR><BR>Total
IT podr&aacute;, bajo su propia discreci&oacute;n, inmediatamente
terminar su acceso a la App si su conducta no es acorde a lo
conformado en estos T&eacute;rminos. Total IT se reserva el derecho
(pero no est&aacute; obligado) de realizar algunas o todas de las
siguientes acciones:<BR><BR>&bull; Investigar una denuncia de que la
comunicaci&oacute;n no se ajusta a los t&eacute;rminos de la presente
secci&oacute;n y determinar a su sola discreci&oacute;n, de eliminar
o solicitar el retiro de la comunicaci&oacute;n.<BR>&bull; Eliminar
comunicaciones que son abusivas, ilegales, disruptivas, o que de otra
manera no est&aacute; alineadas a estos T&eacute;rminos.<BR>&bull;
Eliminar el acceso de un usuario a la App por cualquier violaci&oacute;n
de estos T&eacute;rminos.<BR>&bull; Editar o eliminar cualquier
comunicaci&oacute;n publicada a trav&eacute;s de la App
independientemente de que dichas comunicaciones violen estos
T&eacute;rminos.<BR><BR>Total IT, o sus licenciatarios, no tiene
ninguna obligaci&oacute;n o responsabilidad sobre los usuarios de la
App o cualquier otra persona o entidad para la realizaci&oacute;n o
no de las acciones mencionadas.</FONT></FONT></FONT></P>
<OL START=2>
	<LI><P STYLE="margin-top: 0.17in; margin-bottom: 0.17in; line-height: 100%">
	<FONT COLOR="#000000"><FONT FACE="Arial, serif"><FONT SIZE=2><B>LICENCIA
	DE DERECHOS DEL USUARIO</B></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, serif"><FONT SIZE=2><BR>Enviando
	contenido a trav&eacute;s de la App, usted concede a Total IT y
	sucesores en los negocios y cesionarios, una licencia perpetua,
	mundial, libre de regal&iacute;as y no exclusiva para reproducir,
	distribuir, modificar, editar, mostrar, adaptar, crear trabajos
	derivados y el mercado y promover el contenido, con fines
	comerciales, y en cualquier medio existente en la actualidad o en
	adelante desarrollado, y para utilizar su nombre, imagen, voz,
	funcionamiento, y cualquier informaci&oacute;n personal que usted
	env&iacute;e a los incluidos en el contenido, sin su aprobaci&oacute;n
	previa o el pago de cualquier indemnizaci&oacute;n y sin previo
	aviso. Usted tambi&eacute;n otorga a cada usuario de la aplicaci&oacute;n
	de una licencia no exclusiva para acceder a su contenido como lo
	permita la funcionalidad de la aplicaci&oacute;n y en estas
	Condiciones.</FONT></FONT></FONT></P>
	<LI><P STYLE="margin-top: 0.17in; margin-bottom: 0.17in; line-height: 100%">
	<FONT COLOR="#000000"><FONT FACE="Arial, serif"><FONT SIZE=2><B>RESPONSABILIDAD
	DE USUARIO&nbsp;</B></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, serif"><FONT SIZE=2><BR>Usted
	ser&aacute; exclusivamente responsable de su comportamiento,
	mientras que utilice la App. Si por cualquier causa, raz&oacute;n o
	disposici&oacute;n legal, Total IT tuviera que responder y/o
	afrontar reclamaciones efectuada por terceros, ya sean p&uacute;blicos
	o privados, en base a sentencias judiciales y/o resoluciones y
	sentencias administrativas, Total IT tendr&aacute; derecho a repetir
	&iacute;ntegramente contra &eacute;l usuario de App todas las
	erogaciones, da&ntilde;os y perjuicios que hubiera sufrido por tal
	motivo. En tal sentido Usted acepta indemnizar y mantener a Total
	IT, proveedores, socios de negocios, y sus respectivos funcionarios,
	directores y empleados, de y contra cualquier p&eacute;rdida, da&ntilde;o,
	responsabilidad, coste o gasto de cualquier tipo (incluyendo
	honorarios de abogados) que cualquiera de ellos pueda incurrir en
	relaci&oacute;n con un reclamo de terceros, o de otro modo, que
	surja de o en relaci&oacute;n con los materiales que usted env&iacute;e,
	publique o ponga a disposici&oacute;n a trav&eacute;s de su uso de
	la aplicaci&oacute;n, su violaci&oacute;n de estos T&eacute;rminos,
	su incumplimiento de cualquiera de las declaraciones y garant&iacute;as
	contenidas en el presente documento, o su violaci&oacute;n de los
	derechos de otra persona o entidad. Total IT tiene el derecho de ver
	y controlar cualquier contenido publicado a trav&eacute;s de la App
	y se reserva el derecho, pero no la obligaci&oacute;n, de
	monitorear, editar o eliminar cualquier contenido en cualquier
	momento y sin previo aviso, si considera que el contenido viola
	estos T&eacute;rminos, la eliminaci&oacute;n es necesario para
	proteger los derechos, propiedad o seguridad personal de Total IT,
	sus usuarios y el p&uacute;blico, si as&iacute; lo requiere la ley o
	si creemos en nuestra &uacute;nica discreci&oacute;n que ello
	mejorar&aacute; la App y la experiencia de nuestros usuarios.</FONT></FONT></FONT></P>
	<LI><P STYLE="margin-top: 0.17in; margin-bottom: 0.17in; line-height: 100%">
	<FONT COLOR="#000000"><FONT FACE="Arial, serif"><FONT SIZE=2><B>CARRERAS&nbsp;</B></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, serif"><FONT SIZE=2><BR>La
	app permite indicar que se inscribi&oacute; a una carrera pero no
	significa que se haya inscripto a la carrera por medio de la App. Si
	usted quiere inscribirse, debe hacerlo desde la web de la carrera o
	de las formas indicadas por los organizadores de las carreras. La
	App deja en claro esto, el usuario es responsable de cualquier mal
	entendido que tenga sobre esto.</FONT></FONT></FONT></P>
</OL>
<P STYLE="margin-left: 0.49in; margin-top: 0.17in; margin-bottom: 0.17in; line-height: 100%">
<FONT COLOR="#000000"><FONT FACE="Arial, serif"><FONT SIZE=2>Usted es
responsable de los tiempos, inscripciones y de todos los datos que
publique sobre las carreras.</FONT></FONT></FONT></P>
<P STYLE="margin-left: 0.5in; margin-top: 0.17in; margin-bottom: 0.17in; line-height: 100%"><A NAME="_GoBack"></A>
<FONT COLOR="#000000"><FONT FACE="Arial, serif"><FONT SIZE=2>La
funci&oacute;n de la App se limita &uacute;nicamente a publicar las
carreras a fin de hacerlos f&aacute;cilmente accesibles a los
Usuarios. En ning&uacute;n caso la informaci&oacute;n contenida en
las carreras deber&aacute; considerarse como vinculante entre Total
IT &oacute; la App y los Usuarios &oacute; entre Total IT &oacute; la
App y los organizadores de las carreras, ya que la misma es de
exclusiva responsabilidad de los organizadores de las carreras. Total
IT no asume responsabilidad acerca de la veracidad y/o exactitud de
la informaci&oacute;n contenida ni de las descripciones efectuadas en
las carreras, ni en la calidad y cantidad de los productos y
servicios, ni en la prestaci&oacute;n en los mismos, ni por los
incumplimientos de los organizadores, ni por los da&ntilde;os que
&eacute;stos puedan llegar a generar. En todos los casos aquel
Usuario que se sintiere agraviado o sufriere un perjuicio deber&aacute;
dirigir sus acciones o reclamos exclusivamente contra los
organizadores de la carrera en cuesti&oacute;n, renunciando
expresamente a intentar cualquier tipo de acci&oacute;n contra la App
&oacute; Total IT. </FONT></FONT></FONT>
</P>
<OL START=5>
	<LI><P STYLE="margin-top: 0.17in; margin-bottom: 0.17in; line-height: 100%">
	<FONT COLOR="#000000"><FONT FACE="Arial, serif"><FONT SIZE=2><B>INTERRUPCIONES
	Y FALLAS DEL SERVICIO</B></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, serif"><FONT SIZE=2><BR>Total
	IT pretende ofrecer el servicio de forma ininterrumpida. No
	obstante, puede ocurrir que el acceso a la App o al servicio se
	interrumpa en el curso de operaciones de mantenimiento,
	actualizaciones hardware y software, de reparaciones de emergencia
	de la web, o debido a circunstancias fuera del control de Total IT
	(como falla de Internet o problemas de Facebook). Es por eso que
	Total IT no garantiza el acceso y uso continuado o ininterrumpido de
	su App. Los Usuarios reconocen y aceptan que Total IT no asume
	ninguna responsabilidad hacia &eacute;l por cualquier falta,
	suspensi&oacute;n o interrupci&oacute;n de la web o del servicio.
	Total IT no se responsabiliza por cualquier da&ntilde;o, perjuicio o
	p&eacute;rdida al Usuario causados por fallas en el sistema, en el
	servidor o en Internet. Total IT tampoco ser&aacute; responsable por
	cualquier virus que pudiera infectar el equipo de los Usuarios como
	consecuencia del acceso, uso o examen de su sitio web o a ra&iacute;z
	de cualquier transferencia de datos, archivos, im&aacute;genes,
	textos, o audio contenidos en el mismo. Los Usuarios no podr&aacute;n
	imputarle a Total IT responsabilidad alguna ni exigir pago por lucro
	cesante, en virtud de perjuicios resultantes de dificultades
	t&eacute;cnicas o fallas en los sistemas o en Internet.</FONT></FONT></FONT></P>
	<LI><P STYLE="margin-top: 0.17in; margin-bottom: 0.17in; line-height: 100%">
	<FONT COLOR="#000000"><FONT FACE="Arial, serif"><FONT SIZE=2><B>VIOLACIONES
	DEL SISTEMA</B></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, serif"><FONT SIZE=2><BR>No
	est&aacute; permitida ninguna acci&oacute;n o uso de dispositivo,
	software, u otro medio tendiente a interferir tanto en las
	actividades y operatoria del sitio y servicios de Total IT como en
	descripciones o bases de datos asociadas a la App o al sitio.
	Cualquier intromisi&oacute;n, tentativa o actividad violatoria o
	contraria a las leyes sobre derecho de propiedad intelectual y/o a
	las prohibiciones estipuladas en este contrato har&aacute;n pasible
	a su responsable de las acciones legales pertinentes, y a las
	sanciones previstas por este acuerdo, as&iacute; como lo har&aacute;
	responsable de indemnizar los da&ntilde;os ocasionados.<BR> <BR>Total
	IT se reserva el derecho de rechazar o negar el acceso a la App a
	cualquier usuario por cualquier raz&oacute;n o sin raz&oacute;n.</FONT></FONT></FONT></P>
	<LI><P STYLE="margin-top: 0.17in; margin-bottom: 0.17in; line-height: 100%">
	<FONT COLOR="#000000"><FONT FACE="Arial, serif"><FONT SIZE=2><B>MODIFICACION
	EN LOS TERMINOS Y CONDICIONES</B></FONT></FONT></FONT></P>
</OL>
<P STYLE="margin-left: 0.5in; margin-top: 0.17in; margin-bottom: 0.17in; line-height: 100%">
<FONT COLOR="#000000"><FONT FACE="Arial, serif"><FONT SIZE=2>Total IT
se reserva los derechos de revisar, modificar, agregar, o remover
porciones de los T&eacute;rminos y Condiciones en cualquier momento.
Usted, con el uso de los servicios de la App, est&aacute; obligado a
chequear peri&oacute;dicamente los T&eacute;rminos. Si contin&uacute;a
usando la App luego de cualquier revisi&oacute;n o cambio de los
T&eacute;rminos, significa que est&aacute; de acuerdo con esos
cambios. </FONT></FONT></FONT>
</P>
<OL START=8>
	<LI><P STYLE="margin-top: 0.17in; margin-bottom: 0.17in; line-height: 100%">
	<FONT COLOR="#000000"><FONT FACE="Arial, serif"><FONT SIZE=2><B>JURISDICCI&Oacute;N
	Y LEY DE APLICACI&Oacute;N</B></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, serif"><FONT SIZE=2><BR>Todas
	las controversias que deriven de estos T&eacute;rminos y Condiciones
	o que guarden relaci&oacute;n con estos, ser&aacute;n resueltas
	definitivamente por los tribunales de la Ciudad Aut&oacute;noma de
	Buenos Aires, con renuncia a cualquier otro fuero o jurisdicci&oacute;n.
	Los presentes T&eacute;rminos y Condiciones deben ser interpretados
	conforme a las leyes de la Rep&uacute;blica Argentina, excluyendo de
	cualquier norma de conflicto que reenv&iacute;e a la aplicaci&oacute;n
	de otra Ley.</FONT></FONT></FONT></P>
</OL>
<P STYLE="margin-bottom: 0in"><BR>
</P>
</BODY>
</HTML>